{
	
"subtitle" : "Why Alexa?",
"description" : "Alexa is Amazon’s cloud-based voice service available on over 100 million devices from Amazon and third-party device manufacturers. With Alexa, you can build natural voice experiences that offer customers a more intuitive way to interact with the technology they use every day. Our collection of tools, APIs, reference solutions, and documentation makes it easy for anyone to build with Alexa.",
"anchor": "Ways to Build with Alexa",
"create_Alexa_skills" : "Reach customers through tens of millions of Alexa-enabled devices by creating cloud-based skills to deliver information, entertainment, games, services, and other content. Use the Alexa Skills Kit to build engaging voice-first experiences that customers love.",
"build_Alexa_devices" : "Build voice-forward products by integrating Alexa into your devices or controlling your devices with Alexa. Use the Alexa Voice Service to create devices with Alexa built-in for a fully integrated experience, add Alexa control to your smart devices, or both. And build fun, Bluetooth-connected accessories called Alexa Gadgets.",
"explore_business_solutions" : "Use Alexa to better serve your employees and your customers. With Alexa for Business, you can voice-enable your business applications. With Alexa for Hospitality, you can delight guests by making it easy to access your services by voice.",
"subscribe" : "Subscribe to Our Newsletter",
"serve_customers_naturally" : "You can use Amazon’s automatic speech recognition and natural language understanding technology to let people use their voices naturally to interact with your content, services, devices, and more. You can use the Alexa Presentation Language to combine voice with images, audio and video streaming, and touch control to deliver complete, intuitive, and engaging experiences across a wide range of device types.",
"expand_your_reach" : "Customers use Alexa on tens of millions of dedicated devices in the home, like Echo Show and Fire TV, with the Alexa app on iOS and Android phones, and in cars with Alexa Auto. You can entertain, assist, and delight these customers by letting them use their voices to engage with you from different rooms in their homes, in their cars, and anywhere they go.",
"make_money_in_your_skills" : "You can make money directly in your Alexa skills. With in-skill purchasing, you can sell premium digital content to enrich your Alexa skill experience. You can offer subscriptions for sports, news, and music, consumables for game products like characters or levels, and entitlements for premium functionality. With Amazon Pay, you can sell real-world goods and services such as digital concert tickets, flowers, and gym memberships. You can also get paid for engaging skills that customers love most via Alexa Developer Rewards.", 
"code_it_yourself_using_our_apis" : "Build a rich and customized voice experiences that’s all your own using our self-service APIs, tools, documentation, and code samples.",
"hire_an_agency" : "Hire a voice design agency to build a voice experience that extends your brand’s reach and deepens customer engagement.",
"fill_in_a_blueprint_template" : "Create a skill in just minutes using Skill Blueprint templates. You can fill in the blanks or add audio to build quickly and easily.", 
"voice_is_the_future" : "Entrepreneur Mark Cuban says developers, brands, and entrepreneurs should invest in building for voice in order to capitalize on Alexa’s reach.",
"brazil" : "You can now create voice experiences for customers in Brazil with Alexa.",
"isp" : "Now you can build a skill with in-skill purchasing (ISP) directly in the developer console.",
"live_recordings" : "Visit the Alexa Live resource center to view recordings of all 18 sessions plus resources each speaker shared.",
"echo_show" : "Echo Show brings you everything you love about Alexa, and now she can show you things. Echo show is available to customers in the US, UK, Germany, and Austria.",
"echo_spot" : "Echo Spot delivers everything you love about Alexa in a compact design with the added convenience of a screen. Echo Spot is available to customers in the US, Canada, UK, Germany, Austria, India, Australia, and New Zealand.",
"multimodal" : "Learn to design skills that shine across all Alexa-enabled devices including Echo Show and Echo Spot. Watch our on-demand webinar to learn how to add imagery, video, and formatted text content.",
"smart_home" : "Enable customers to view live video feeds from their smart home cameras on Echo Show with the Smart Home Skill API. With Echo Show, customers can say, “Alexa, show the baby’s room” and have the feed from an internet-connected camera like Arlo and Ring display on Echo Show. To support this, we’ve added new cameras capability to the Smart Home Skill API.",
"button_one" : "start a skill", 
"button_two" : "Alexa skills Kit",
"global_site" : "This global Anycast network consisting of {{globals['site']['DataCenterCount']}} data centers spans across {{globals['site']['CountryCount']}} countries, offers a scalable infrastructure backbone that prevents downtime and unavailability.",
"launch" : "Now that you've built and tested your skill for Alexa, you're ready to submit it for certification. After your skill passes certification, it will be published in the Alexa Skills Store for anyone to discover and use. There, your skill can reach tens of millions of customers through devices with Alexa like Amazon Echo, Echo Dot, and Echo Show.",
"build" : "Once you've designed your voice interaction, you're ready to start building your skill. Alexa is based in the cloud so she’s always getting smarter and customers never have to download updates to your skill.", 
"design" : "In order to build a great voice experience, you first need to design a rich voice interaction. Designing for the voice isn’t the same as designing for the web or mobile. There are subtle but potent differences you’ll want to consider.",
"learn" : "The Alexa Skills Kit (ASK) is a collection of self-service APIs, tools, documentation, and code samples that makes it fast and easy for you to add skills to Alexa. ASK enables designers, developers, and brands to build engaging skills and reach customers through tens of millions of Alexa-enabled devices. With ASK, you can leverage Amazon’s knowledge and work in the field of voice design.",
"webinars" : "Check out our on-demand offerings and sign up for an upcoming webinar to learn to build for voice. ",
"training_courses" : "Learn to build Alexa skills with these training courses by third-party education organizations.",
"guides" : "Download an Alexa Skill Builder’s Guide to learn how to build engaging skills customers love.", 
"developer_blog" : "Visit our blog for the latest announcements, developer spotlights, and skill-building tips", 
"tutorials" : "Learn to build your first skill or an advanced skill using our tutorials and template skills.", 
"events" : "Join us at an upcoming Alexa event near you to learn how to build compelling voice experiences."

}
